[
  "sliding-panes-obsidian",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "cycle-through-panes",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "file-explorer-note-count",
  "maximise-active-pane-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "url-into-selection",
  "better-word-count",
  "find-unlinked-files",
  "recent-files-obsidian",
  "juggl",
  "obsidian-plugin-todo",
  "obsidian-reading-time",
  "obsidian-reminder-plugin",
  "obsidian-banners",
  "better-pdf-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-collapse-all-plugin",
  "remember-cursor-position",
  "obsidian-csv-table",
  "calendar",
  "templater-obsidian"
]